<!doctype html><html lang="en"><head><meta charset="utf-8"><title>&#31070;&#24030;&#26126;&#35265;&#87;&#69;&#66;&#29256;&#20351;&#29992;&#35828;&#26126;&#40;&#26412;&#25991;&#20214;&#41;</title></head><body><p>&#31070;&#24030;&#26126;&#35265;&#87;&#69;&#66;&#29256;&#36825;&#26159;&#32511;&#33394;&#36719;&#20214;&#21487;&#20197;&#36328;&#25805;&#20316;&#31995;&#32479;&#24179;&#21488;&#20351;&#29992;&#65292;&#19981;&#38656;&#35201;&#23433;&#35013;&#65292;&#30452;&#25509;&#28857;&#20987;&#8220;&#105;&#110;&#100;&#101;&#120;&#46;&#104;&#116;&#109;&#108;&#8221;&#36825;&#20010;&#25991;&#20214;&#65292;&#19968;&#33324;&#29992;&#25163;&#26426;&#33258;&#24102;&#30340;&#27983;&#35272;&#22120;&#25171;&#24320;&#23601;&#34892;&#65292;&#29992;&#35895;&#27468;&#20869;&#26680;&#30340;&#27983;&#35272;&#22120;&#25110;&#28779;&#29392;&#27983;&#35272;&#22120;&#25171;&#24320;&#26356;&#22909;&#65288;&#21487;&#22312;&#25163;&#26426;&#24212;&#29992;&#21830;&#24215;&#19979;&#36733;&#23433;&#35013;&#65289;&#12290;&#22914;&#26524;&#26159;&#22312;&#104;&#116;&#116;&#112;&#115;&#32593;&#31449;&#19979;&#37096;&#32626;&#65292;&#38656;&#35201;&#25226;&#105;&#110;&#100;&#101;&#120;&#46;&#104;&#116;&#109;&#108;&#12289;&#115;&#119;&#46;&#106;&#115;&#20108;&#20010;&#25991;&#20214;&#37117;&#19978;&#20256;&#21040;&#26681;&#30446;&#24405;&#25110;&#23376;&#30446;&#24405;&#65292;&#20294;&#19981;&#33021;&#25913;&#21517;&#12290;&#10;&#22914;&#26524;&#26159;&#20316;&#20026;&#26412;&#22320;&#32593;&#39029;&#20351;&#29992;&#25110;&#32773;&#22312;&#104;&#116;&#116;&#112;&#32593;&#31449;&#19979;&#37096;&#32626;&#65292;&#23601;&#21482;&#38656;&#35201;&#20351;&#29992;&#105;&#110;&#100;&#101;&#120;&#46;&#104;&#116;&#109;&#108;&#19968;&#20010;&#25991;&#20214;&#65292;&#21487;&#20197;&#25913;&#21517;&#12290;</p><h4>&#49;&#46;&#28858;&#20160;&#40636;&#20351;&#29992;&#30772;&#32178;&#36575;&#20214;&#65311;</h4><p>&#8220;&#25454;&#31532;&#53;&#48;&#27425;&#12298;&#20013;&#22269;&#20114;&#32852;&#32593;&#32476;&#21457;&#23637;&#29366;&#20917;&#32479;&#35745;&#25253;&#21578;&#12299;&#65306;&#50;&#48;&#50;&#50;&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#53;&#71;&#32593;&#32476;&#35268;&#27169;&#25345;&#32493;&#25193;&#22823;&#65292;&#24050;&#32463;&#32047;&#35745;&#24314;&#25104;&#24320;&#36890;&#53;&#71;&#22522;&#31449;&#49;&#56;&#53;&#46;&#52;&#19975;&#20010;&#65292;&#23454;&#29616;&#8220;&#21439;&#21439;&#36890;&#53;&#71;&#12289;&#26449;&#26449;&#36890;&#23485;&#24102;&#8221;&#12290;&#25130;&#33267;&#50;&#48;&#50;&#50;&#24180;&#54;&#26376;&#65292;&#25105;&#22269;&#32593;&#27665;&#35268;&#27169;&#36798;&#49;&#48;&#46;&#53;&#49;&#20159;&#44;&#25130;&#33267;&#50;&#48;&#50;&#50;&#24180;&#54;&#26376;&#65292;&#25105;&#22269;&#21363;&#26102;&#36890;&#20449;&#29992;&#25143;&#35268;&#27169;&#36798;&#49;&#48;&#46;&#50;&#55;&#20159;&#65292;&#32593;&#32476;&#30452;&#25773;&#29992;&#25143;&#35268;&#27169;&#36798;&#55;&#46;&#49;&#54;&#20159;&#65292;&#50;&#48;&#50;&#50;&#24180;&#19978;&#21322;&#24180;&#65292;&#25105;&#22269;&#31227;&#21160;&#20114;&#32852;&#32593;&#25509;&#20837;&#27969;&#37327;&#36798;&#49;&#50;&#52;&#49;&#20159;&#71;&#66;&#12290;&#29616;&#22312;&#25163;&#26426;&#22914;&#27492;&#26222;&#21450;&#65292;&#25163;&#26426;&#29256;&#32763;&#22681;&#36719;&#20214;&#30340;&#38656;&#27714;&#36828;&#36828;&#36229;&#36807;&#30005;&#33041;&#29256;&#12290;</p><p>&#37492;&#20110;&#32593;&#32476;&#20449;&#24687;&#23553;&#38145;&#21644;&#36807;&#28388;&#20351;&#24040;&#22823;&#25968;&#37327;&#30340;&#22269;&#20869;&#32593;&#27665;&#34987;&#25377;&#22312;&#32418;&#22681;&#20043;&#20869;&#65292;&#26080;&#27861;&#30475;&#21040;&#22681;&#22806;&#30340;&#27491;&#20041;&#23186;&#20307;&#65292;&#33719;&#21462;&#27491;&#30830;&#30340;&#36164;&#35759;&#65292;&#31070;&#24030;&#26126;&#35265;&#20195;&#29702;&#22312;&#25216;&#26415;&#19978;&#21478;&#36767;&#36426;&#24452;&#65292;&#32463;&#36807;&#20960;&#24180;&#30340;&#27979;&#35797;&#35777;&#23454;&#65292;&#22269;&#20869;&#25163;&#26426;&#32593;&#27665;&#26080;&#38656;&#25484;&#25569;&#32763;&#22681;&#25216;&#26415;&#21363;&#21487;&#30452;&#25509;&#35775;&#38382;&#34987;&#20195;&#29702;&#30340;&#32593;&#31449;&#65292;&#23433;&#20840;&#20415;&#25463;&#33719;&#21462;&#30495;&#30456;&#12290;</p><h4>&#50;&#46;&#31070;&#24030;&#26126;&#35211;&#26377;&#21738;&#24190;&#31278;&#32763;&#22681;&#36575;&#20214;&#65311;</h4><p>&#31070;&#24030;&#26126;&#35265;&#23433;&#21331;&#30005;&#35270;&#26426;&#39030;&#30418;&#29256;&#84;&#86;&#29256;&#21487;&#20197;&#22312;&#32593;&#32476;&#30005;&#35270;&#12289;&#32593;&#32476;&#26426;&#39030;&#30418;&#12289;&#24179;&#26495;&#30005;&#33041;&#12289;&#26234;&#33021;&#25163;&#26426;&#30452;&#25773;&#26032;&#21776;&#20154;&#12290;</p><p>&#31070;&#24030;&#26126;&#35265;&#23433;&#21331;&#25163;&#26426;&#29256;&#65292;&#21487;&#20197;&#22312;&#26234;&#33021;&#25163;&#26426;&#12289;&#24179;&#26495;&#30005;&#33041;&#25171;&#24320;&#32593;&#39029;&#27983;&#35272;&#65292;&#20063;&#21487;&#20197;&#25353;&#33756;&#21333;&#20999;&#25442;&#21040;&#26032;&#21776;&#20154;&#30452;&#25773;&#12290;&#22312;&#32593;&#32476;&#30005;&#35270;&#12289;&#32593;&#32476;&#26426;&#39030;&#30418;&#19981;&#33021;&#30452;&#25773;&#26032;&#21776;&#20154;&#12290;</p><p>&#31070;&#24030;&#26126;&#35265;&#87;&#69;&#66;&#29256;&#65288;&#80;&#87;&#65;&#32593;&#39029;&#29256;&#24191;&#20256;&#24179;&#21488;&#65289;&#21448;&#31216;&#20026;&#8220;&#19968;&#38190;&#32763;&#22681;&#23458;&#25143;&#31471;&#8221;&#12290;&#23450;&#21046;&#31532;&#20108;&#29256;&#27604;&#31532;&#19968;&#29256;&#20943;&#23569;&#20102;&#117;&#112;&#100;&#97;&#116;&#101;&#46;&#106;&#115;&#65292;&#21487;&#36328;&#24179;&#21488;&#20351;&#29992;&#65292;&#25171;&#24320;&#32593;&#39029;&#27983;&#35272;&#12289;&#25773;&#25918;&#26032;&#21776;&#20154;&#30452;&#25773;&#21450;&#25910;&#30475;&#30495;&#30456;&#35270;&#39057;&#65292;&#25512;&#33616;&#29992;&#71;&#111;&#111;&#103;&#108;&#101;&#32;&#67;&#104;&#114;&#111;&#109;&#101;&#27983;&#35272;&#22120;&#25171;&#24320;&#12290;&#26032;&#29256;&#22686;&#21152;&#20102;&#80;&#87;&#65;&#21151;&#33021;&#65292;&#87;&#69;&#66;&#29256;&#22686;&#24378;&#20102;&#30772;&#32593;&#33021;&#21147;&#65292;&#29992;&#25143;&#36824;&#21487;&#20197;&#29992;&#20108;&#32500;&#30721;&#21161;&#25163;&#33719;&#21462;&#36164;&#28304;&#28789;&#27963;&#23450;&#21046;&#12290;&#20027;&#35201;&#21033;&#29992;&#20102;&#80;&#87;&#65;&#30340;&#50;&#20010;&#21151;&#33021;&#65292;&#23433;&#35013;&#21040;&#26700;&#38754;&#21644;&#31163;&#32447;&#27983;&#35272;&#12290;&#31163;&#32447;&#27983;&#35272;&#65292;&#25351;&#30340;&#26159;&#22312;&#24403;&#21069;&#32593;&#39029;&#26080;&#27861;&#35775;&#38382;&#26102;&#65292;&#20381;&#28982;&#21487;&#20197;&#21033;&#29992;&#31243;&#24207;&#37324;&#30340;&#36890;&#36947;&#26597;&#25214;&#33410;&#28857;&#65292;&#23601;&#22909;&#20687;&#24403;&#21069;&#32593;&#31449;&#20381;&#28982;&#22312;&#32447;&#19968;&#26679;&#12290;&#38500;&#38750;&#28165;&#38500;&#20102;&#27983;&#35272;&#22120;&#32531;&#23384;&#65292;&#21542;&#21017;&#23601;&#19968;&#30452;&#21487;&#20197;&#20351;&#29992;&#12290;</p><p>&#29992;&#25143;&#39318;&#27425;&#35775;&#38382;&#20108;&#32500;&#30721;&#21161;&#25163;&#12304;&#51;&#45;&#50;&#12305;&#24191;&#20256;&#24179;&#21488;&#32;&#31034;&#20363;&#32593;&#22336;&#26102;&#65292;&#22914;&#26524;&#27983;&#35272;&#22120;&#25903;&#25345;&#65292;&#20250;&#23433;&#35013;&#80;&#87;&#65;&#65292;&#22914;&#26524;&#21047;&#26032;&#32593;&#39029;&#65292;&#20986;&#29616;&#20102;&#8220;&#23433;&#35013;&#21040;&#26700;&#38754;&#8221;&#25353;&#38062;&#65292;&#21017;&#34920;&#31034;&#80;&#87;&#65;&#23433;&#35013;&#25104;&#21151;&#12290;&#32;&#23454;&#38469;&#29992;&#25143;&#20307;&#39564;&#23601;&#22914;&#21516;&#23433;&#35013;&#20102;&#36731;&#37327;&#32423;&#80;&#87;&#65;&#24555;&#24212;&#29992;&#32763;&#22681;&#36719;&#20214;&#19968;&#26679;&#65292;&#27983;&#35272;&#22120;&#24050;&#32463;&#32531;&#23384;&#20102;&#87;&#69;&#66;&#29256;&#30340;&#30772;&#32593;&#26426;&#21046;&#12290;</p><h4>&#51;&#46;&#19977;&#31278;&#31070;&#24030;&#26126;&#35211;&#30340;&#36575;&#20214;&#36319;&#20854;&#20182;&#30772;&#32178;&#36575;&#20214;&#26377;&#20160;&#40636;&#24046;&#30064;&#65311;</h4><p>&#27880;&#65306;&#26412;&#25216;&#26415;&#19981;&#36866;&#21512;&#29305;&#23450;&#32676;&#20307;&#30340;&#20351;&#29992;&#65292;&#29305;&#23450;&#32676;&#20307;&#35831;&#29992;&#30772;&#32593;&#36719;&#20214;&#12290;&#31070;&#24030;&#26126;&#35265;&#37319;&#29992;&#24212;&#29992;&#23618;&#30340;&#30772;&#32593;&#25216;&#26415;&#65292;&#21518;&#21488;&#20351;&#29992;&#20102;&#21160;&#24577;&#30340;&#38450;&#27490;&#23553;&#38145;&#30340;&#19981;&#26029;&#26356;&#26032;&#21319;&#32423;&#30340;&#25216;&#26415;&#65292;&#20855;&#33391;&#22909;&#30340;&#25239;&#23553;&#38145;&#33021;&#21147;&#12290;&#32780;&#30772;&#32593;&#36719;&#20214;&#33258;&#30001;&#38376;&#12289;&#26080;&#30028;&#26159;&#20256;&#36755;&#23618;&#30340;&#30772;&#32593;&#25216;&#26415;&#65292;&#23433;&#20840;&#24615;&#26356;&#39640;&#12290;</p><h4>&#52;&#46;&#19977;&#31278;&#36575;&#20214;&#36969;&#29992;&#31684;&#22285;&#33287;&#20854;&#29305;&#33394;&#21450;&#22914;&#20309;&#20351;&#29992;&#44;&#32;&#21253;&#21547;&#23433;&#20840;&#24615;&#30340;&#38515;&#36848;&#65311;</h4><p>&#31070;&#24030;&#26126;&#35265;&#20197;&#8220;&#21796;&#37266;&#33391;&#30693;&#65292;&#22238;&#24402;&#27491;&#36947;&#8221;&#20026;&#20027;&#26088;&#65292;&#20445;&#35777;&#35835;&#32773;&#23433;&#20840;&#20195;&#29702;&#19978;&#32593;&#65292;&#38405;&#35835;&#21450;&#25910;&#30475;&#28023;&#22806;&#27491;&#20041;&#23186;&#20307;&#26368;&#30495;&#23454;&#30340;&#26032;&#38395;&#36164;&#35759;&#26159;&#25105;&#20204;&#30340;&#25215;&#35834;&#12290;&#31177;&#25215;&#26222;&#19990;&#20215;&#20540;&#65292;&#33268;&#21147;&#20110;&#32500;&#25252;&#27665;&#20247;&#30693;&#24773;&#26435;&#65292;&#20026;&#24369;&#21183;&#32676;&#20307;&#21457;&#22768;&#65292;&#24544;&#23454;&#25253;&#23548;&#26102;&#20107;&#65292;&#26333;&#38706;&#40657;&#26263;&#65292;&#21281;&#25206;&#27491;&#20041;&#65292;&#24344;&#25196;&#20013;&#21326;&#20116;&#21315;&#24180;&#20256;&#32479;&#25991;&#21270;&#19982;&#36947;&#24503;&#35266;&#12290;&#21162;&#21147;&#20351;&#25253;&#23548;&#20869;&#23481;&#23637;&#29616;&#19982;&#25552;&#21319;&#20154;&#24615;&#30340;&#21892;&#33391;&#19982;&#32654;&#22909;&#65292;&#25913;&#21892;&#29983;&#27963;&#21697;&#36136;&#26159;&#25105;&#20204;&#30340;&#30446;&#26631;&#12290;</p><p>&#27426;&#36814;&#24744;&#38405;&#35835;&#35775;&#38382;&#65281;&#24744;&#30340;&#35775;&#38382;&#23601;&#26159;&#22312;&#27719;&#32858;&#27491;&#20041;&#30340;&#21147;&#37327;&#65292;&#24744;&#30340;&#35775;&#38382;&#23601;&#20250;&#20351;&#37034;&#24694;&#32966;&#23506;&#65281;</p><h4>&#53;&#46;&#32;&#22914;&#20309;&#21462;&#24471;&#36889;&#20123;&#36575;&#20214;&#65311;</h4><p>&#65;&#46;&#21487;&#33719;&#21462;&#32593;&#22336;&#30452;&#25509;&#35775;&#38382;&#65292;&#22914;&#31070;&#24030;&#26126;&#35265;&#20195;&#29702;&#21160;&#24577;&#32593;&#30340;&#31034;&#20363;&#27704;&#20037;&#22495;&#21517;&#65306;&#119;&#119;&#119;&#46;&#115;&#122;&#122;&#100;&#46;&#111;&#114;&#103;&#47;&#49;&#32;&#65288;&#27880;&#65306;&#38656;&#32763;&#22681;&#25165;&#33021;&#35775;&#38382;&#65289;</p><p>&#66;&#46;&#20219;&#20309;&#21453;&#39304;&#35831;&#36890;&#36807;&#28023;&#22806;&#37038;&#31665;&#26469;&#20449;&#21040;&#19979;&#26041;&#37038;&#31665;&#19982;&#25105;&#20204;&#32852;&#31995;&#65292;&#20219;&#24847;&#20027;&#39064;&#21487;&#33258;&#21160;&#32034;&#21462;&#32763;&#22681;&#32593;&#22336;&#65306;</p><p>&#115;&#104;&#101;&#110;&#122;&#104;&#111;&#117;&#122;&#104;&#101;&#110;&#103;&#100;&#97;&#111;&#64;&#103;&#109;&#97;&#105;&#108;&#46;&#99;&#111;&#109;</p><p>&#67;&#46;&#31070;&#24030;&#26126;&#35265;&#51;&#31181;&#32763;&#22681;&#36719;&#20214;&#26032;&#29256;&#21487;&#20197;&#29992;&#19979;&#38754;&#30340;&#22266;&#23450;&#32593;&#22336;&#33719;&#21462;&#65306;</p><p>&#104;&#116;&#116;&#112;&#115;&#58;&#47;&#47;&#106;&#46;&#109;&#112;&#47;&#115;&#122;&#109;&#106;&#97;&#112;&#112;&#65288;&#31070;&#24030;&#26126;&#35265;&#97;&#112;&#112;&#29256;&#20063;&#21483;&#25163;&#26426;&#29256;&#65289;</p><p>&#104;&#116;&#116;&#112;&#115;&#58;&#47;&#47;&#106;&#46;&#109;&#112;&#47;&#115;&#122;&#109;&#106;&#116;&#118;&#65288;&#31070;&#24030;&#26126;&#35265;&#116;&#118;&#29256;&#65289;</p><p>&#104;&#116;&#116;&#112;&#115;&#58;&#47;&#47;&#106;&#46;&#109;&#112;&#47;&#115;&#122;&#109;&#106;&#119;&#101;&#98;&#32;&#65288;&#31070;&#24030;&#26126;&#35265;&#87;&#69;&#66;&#29256;&#65289;</p><p>&#68;&#46;&#31070;&#24030;&#26126;&#35265;&#31995;&#21015;&#36719;&#20214;&#25152;&#26377;&#30340;&#29256;&#26412;&#21450;&#35814;&#32454;&#35828;&#26126;&#21487;&#20197;&#22312;&#36825;&#37324;&#26597;&#21040;&#65306;</p><p>&#104;&#116;&#116;&#112;&#115;&#58;&#47;&#47;&#103;&#105;&#116;&#104;&#117;&#98;&#46;&#99;&#111;&#109;&#47;&#115;&#122;&#109;&#106;&#48;&#47;&#80;&#117;&#98;&#108;&#105;&#115;&#104;</p><p>&#22914;&#26524;&#29992;&#30340;&#26159;&#33258;&#30001;&#38376;&#38480;&#21046;&#29256;&#65292;&#21487;&#20197;&#22312;&#8220;&#35774;&#32622;&#8221;&#45;&#8220;&#33258;&#30001;&#38376;&#20195;&#29702;&#25511;&#21046;&#8221;&#45;&#8220;&#21482;&#20801;&#35768;&#36890;&#36807;&#33258;&#30001;&#38376;&#20195;&#29702;&#35775;&#38382;&#23433;&#20840;&#30333;&#21517;&#21333;&#19978;&#30340;&#32593;&#31449;&#8221;&#37096;&#20998;&#65292;&#25353;&#8220;&#28155;&#21152;&#8221;&#65292;&#25226;&#103;&#105;&#116;&#104;&#117;&#98;&#46;&#99;&#111;&#109;&#32;&#21450;&#25152;&#23646;&#30340;&#19979;&#36733;&#31449;&#28155;&#21152;&#21040;&#30333;&#21517;&#21333;&#37324;&#65292;&#22635;&#20889;&#30340;&#20869;&#23481;&#22914;&#19979;&#65306;&#10;&#46;&#103;&#105;&#116;&#104;&#117;&#98;&#46;&#99;&#111;&#109;&#10;&#46;&#103;&#105;&#116;&#104;&#117;&#98;&#117;&#115;&#101;&#114;&#99;&#111;&#110;&#116;&#101;&#110;&#116;&#46;&#99;&#111;&#109;&#10;&#27880;&#24847;&#65306;&#21069;&#38754;&#26377;&#20010;&#28857;&#10;&#36755;&#20837;&#19978;&#36848;&#20869;&#23481;&#21518;&#65292;&#25353;&#30830;&#23450;&#25353;&#38062;&#36820;&#22238;&#30340;&#33258;&#30001;&#38376;&#20027;&#30028;&#38754;&#12290;&#28982;&#21518;&#25226;&#25214;&#21040;&#30340;&#19979;&#36733;&#36830;&#25509;&#22797;&#21046;&#21040;&#28779;&#29392;&#27983;&#35272;&#22120;&#30340;&#22320;&#22336;&#26639;&#65292;&#22238;&#36710;&#65292;&#23601;&#21487;&#20197;&#19979;&#36733;&#20102;&#12290;&#10;&#26041;&#20415;&#36215;&#35265;&#65292;&#24744;&#36873;&#25321;&#8220;&#25152;&#26377;&#32593;&#31449;&#37117;&#36890;&#36807;&#33258;&#30001;&#38376;&#20195;&#29702;&#35775;&#38382;&#8221;&#65292;&#20294;&#26159;&#20570;&#23436;&#20107;&#24773;&#21518;&#65292;&#35760;&#24471;&#25913;&#22238;&#21435;&#65292;&#36991;&#20813;&#36890;&#36807;&#33258;&#30001;&#38376;&#35823;&#28857;&#19981;&#23433;&#20840;&#32593;&#31449;&#12290;</p>
</body></html>
